<?php

return [

    'payment_types' => [
         'Бэлнээр',
        'Картаар',
         'Бусад',
    ],

'payment_status' => [
    'payd' => 'Төлсөн',
    'not_payd' => 'Төлөгдөөгүй',
],


    'aimag' => [
        'Улаанбаатар',
        'Архангай',
        'Баян-Өлгий',
        'Баянхонгор',
        'Булган',
        'Говь-Алтай',
        'Говьсүмбэр',
        'Дархан-Уул',
        'Дорноговь',
        'Дорнод',
        'Дундговь',
        'Завхан',
        'Орхон',
        'Өвөрхангай',
        'Өмнөговь',
        'Сүхбаатар',
        'Сэлэнгэ',
        'Төв',
        'Увс',
        'Ховд',
        'Хэнтий',
        'Хөвсгөл',
    ],
     'sum' => [
        'Батцэнгэл',
            'Булган',
            'Жаргалант',
            'Ихтамир',
            'Өгийнуур',
            'Өлзийт',
            'Өндөр‑Улаан',
            'Тариат',
            'Төвшрүүлэх',
            'Хайрхан',
            'Хангай',
            'Хашаат',
            'Хотонт',
            'Цахир',
            'Цэнхэр',
    ],

];