<?php

return [

    'payment_types' => [
         'Бэлнээр',
        'Картаар',
         'Бусад',
    ],

'payment_status' => [
    'payd' => 'Төлсөн',
    'not_payd' => 'Төлөгдөөгүй',
],
    'aimag' => [
        'Архангай',
        'Тариат',
        'Эрдэнэмандал',
        'Хайрхан',
        'Цэцэрлэг',
        'Жаргалант',
        'Өвөрхангай',
        'Хужирт',
        'Хархорин',
        'Батөлзий',
        'Цогтцэций',
        'Увс',
        'Ховд',
        'Дархан',
        'Сэлэнгэ',
        'Баянхонгор',
    ],
];